export const controlOrganizationList = [
    {
        name: 'Министерство здравоохранения Новосибирской области',
        address: '630007, г. Новосибирск, ул. Красный проспект, 18',
        phones: ['8 (383) 238 63 68', '8 (383) 238 63 11', '8 (383) 296 97 14', '122'],
        link: 'https://zdrav.nso.ru/',
    },
    {
        name: 'Территориальный орган Федеральной службы по надзору в сфере здравоохранения по Новосибирской области ',
        altName: 'ТО Росздравнадзора по Новосибирской области',
        address: '630007, г. Новосибирск, Красный проспект, д. 11, 1-ый этаж',
        phones: ['8 (383) 223 23-15',],
        link: 'https://54reg.roszdravnadzor.gov.ru/',
    },
    {
        name: 'Управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Новосибирской области',
        address: '630132, г. Новосибирск, ул. Челюскинцев, д. 7а',
        phones: ['+7 (383) 220-42-85', '8 (800) 350 50-60',],
        link: 'https://54.rospotrebnadzor.ru/',
    },
]