export const FAQData = [
    {
        title: 'Как подготовиться к УЗИ органов брюшной полости?',
        paragraph: 'Три дня до исследования принимаем Симетикон по 2 таб 3 раза в день. В день исследования не есть 4-6 часов и не пить 2-4 часа до исследования.',
    },
    {
        title: 'Как подготовить к УЗИ  по гинекологии (ОМТ)?',
        paragraph: 'На исследование приходим с полным мочевым пузырем.',
    },
    {
        title: 'Как подготовиться в сдаче анализов?',
        paragraph: 'Анализы крови сдаются утром натощак.',
    },
    {
        title: 'На какой день лучше делать УЗИ молочных желез?',
        paragraph: 'В плановом порядке с 5 по 12 день. При острой патологии (симптоматике) в любой день.',
    },
    {
        title: 'Какие обследования необходимо  проводить человеку после 40 лет если ничего не беспокоит?',
        paragraph: 'Женщинам посещать гинеколога с обязательной сдачей мазков на онкоцитогогию и микрофлору. И конечно мужчинам и женщинам для понимания общей картины состояния здоровья : раз в год ФЛГ, ОАК с формулой и СОЭ, ЭКГ, биохимию крови, ОАМ, ТТГ, Т3, Т4, липидный профиль - остальное индивидуально по результатам обследований и самочувствия.',
    },
]