export const fullLegalInformation = [
    {
        label: 'Наименование',
        value: 'ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ МЕДИЦИНСКИЙ ЦЕНТР "ХОРОШИЙ ДОКТОР"',
    },
    {
        label: 'Генеральный директор, Главный врач',
        value: 'Колесник Варвара Анатольевна',
    },
    {
        label: 'Время приема руководителем МЦ',
        value: 'Вт, Чт: 12:00 - 13:00',
    },
    {
        label: 'Номер телефона руководителя МЦ',
        value: '+7 (923) 192‒77‒07',
    },
    {
        label: 'ИНН',
        value: '5404957500',
    },
    {
        label: 'КПП',
        value: '540401001',
    },
    {
        label: 'ОГРН',
        value: '1255400003341',
    },
    // {
    //     label: 'Номер расчётного счёта',
    //     value: '40702810144050067628',
    // },
    // {
    //     label: 'БИК Банка',
    //     value: '045004641',
    // },
    // {
    //     label: 'Корреспондентский счёт',
    //     value: '30101810500000000641',
    // },
    // {
    //     label: 'Банк',
    //     value: 'СИБИРСКИЙ БАНК ПАО СБЕРБАНК г. Новосибирск',
    // },
    {
        label: 'Юридический адрес',
        value: '630054, Новосибирская обл, г.о. город Новосибирск, г Новосибирск, ул Станиславского, 20',
    },
    {
        label: 'Фактический адрес',
        value: '630054 г. Новосибирск, ул. Станиславского, д. 20',
    },
    {
        label: 'Электронная почта',
        value: 'mcgooddoctor@gmail.com',
    },
    {
        label: 'Телефон',
        value: '+7 (383) 383‒00‒87',
    },
]